@extends('layouts.desktop.app')
@section('content')
  <div class="position-relative">
    @include('layouts.desktop.header')

    <div class="container">
      <div class="row bg-white position-relative">
        <div class="policy my-5">
          <div class="col-12">
            <h5 class="policy__heading mb-4">سياسة الخصوصية</h5>
          </div>
          <div class="col-12">
            <div class="policy__info  mb-5">
              <p>تدرك أخبار24 أهمية الخصوصية وحماية البيانات الشخصية في العصر الرقمي وبالتالي فهي ملتزمة
                بحماية خصوصية مستخدمي خدمات أخبار24 أثناء تصفح أو استخدام مواقعنا الإلكترونية واستخدام
                خدماتنا.
                ستوضح سياسة الخصوصية كيف تضمن أخبار24 حماية البيانات الشخصية على مستوى متقدم (مثلا أي
                معلومات تتعلق بالأشخاص الطبيعيين الذين يمكن تحديد هوياتهم،
                بشكل مباشر أو غير مباشر، خاصة بالرجوع إلى سمة تعريف مثل الاسم أو رقم التعريف أو معلومات
                عن الموقع أو معرف الإنترنت،
                أو واحدة أو أكثر من العوامل المحددة لهذا الشخص الطبيعي
                ، المشار اليها فيما بعد بـ “البيانات الشخصية”)
                . وبشكل محدد، ستوضح سياسة الخصوصية هذه ما يلي:
              </p>
              <p><img src="/img/desktop/tick.svg">لماذا نقوم بجمع ومعالجة بياناتك الشخصية وكيف نستخدمها،
              </p>
              <p><img src="/img/desktop/tick.svg">على أي أساس قانوني نقوم بمعالجة بياناتك الشخصية،</p>
              <p><img src="/img/desktop/tick.svg">من يمكنه الولوج إلى بياناتك الشخصية،</p>
              <p><img src="/img/desktop/tick.svg">أين يمكن تخزين أو نقل بياناتك الشخصية،</p>
              <p><img src="/img/desktop/tick.svg">كيف نحمي أمن بياناتك الشخصية،</p>
              <p><img src="/img/desktop/tick.svg"> إلى متى نقوم بالاحتفاظ ببياناتك الشخصية,</p>
              <p><img src="/img/desktop/tick.svg">ما الحق الذي يمكن أن تمارسه فيما يتعلق ببياناتك الشخصية
                بموجب القوانين واللوائح الحالية،</p>
              <p><img src="/img/desktop/tick.svg"> كيفية الاتصال بنا.</p>
              <p>تنطبق سياسة الخصوصية على جميع الخدمات التي تعرضها أخبار24 على موقعها الإلكتروني، وتطبيقها
                الرقمي وغيرها من الخصائص الرقمية. ويمكن أيضا إرسال إشعارات أخرى تسلط الضوء على استخدامات
                معينة نرغب إجراءها على بياناتك الشخصية بالإضافة إلى إمكانية الاشتراك أو إلغاء استخدامات
                محددة على أساس كل حالة على حدة، بما في ذلك الخدمات الجديدة أو خدمات أخرى قد يكون لها
                سياسة خصوصية خاصة بها.</p>
              <h5>تعريفات رئيسية لسياسة الخصوصية:</h5>
              <p>"أنا"، "لنا"، أو "نحن" تشير إلى أخبار24.</p>
              <p>"أنت"، أو "المستخدم" تشير إلى الشخص (الأشخاص) الذي يستخدم خدمات أخبار24.</p>
              <h5>لماذا نقوم بجمع ومعالجة بياناتك الشخصية؟</h5>
              <p>نقوم بجمع ومعالجة بياناتك الشخصية للأغراض التالية:</p>
              <h6 class="font-weight-bolder"><img src="/img/desktop/tick.svg">لتزويدك بالخدمات - للسماح لك
                باستخدام النماذج عبر الإنترنت والاستطلاعات، بما في ذلك خدمات أخبار24 التي لا تتطلب أي
                شكل من أشكال التسجيل، وللسماح لك بالتسجيل في خدمات معينة، كالنشرات الإخبارية أو موجز
                المعلومات أو تحديثات الرسائل النصية القصيرة أو إنشاء حساب. وفي هذه الحالة سوف نطلب منك
                بيانات شخصية كالاسم والعنوان والبريد الإلكتروني ورقم الهاتف.<</h6>
              <h6 class="font-weight-bolder"><img src="/img/desktop/tick.svg">للسماح لك بمشاركة المعلومات،
                للسماح لك من الاستفادة بشكل تام من مميزات المشاركة التي نقدمها مثل المشاركة في منتديات
                المشاهدين وهيئات المناقشة والتفاعل مع تطبيقات الشاشة الثانية للمشاهدة المشتركة، وللسماح
                بإنشاء حساب تعريفي يمكن رؤيته من قبل العامة على موقع أخبار24، ويشمل اسمك وصورتك، ولضم
                معلوماتك الشخصية التي حصلنا عليها من خلال إحدى الخدمات مع المعلومات التي جمعناها من
                خدمات أخرى مقدمة من أخبار</h6>
              <h6 class="font-weight-bolder"><img src="/img/desktop/tick.svg">لتسهيل مشاركة بعض الأشياء مع
                الأشخاص الذين تعرفهم.</h6>
              <h6 class="font-weight-bolder"><img src="/img/desktop/tick.svg">للحفاظ على خدماتنا وتحسينها،
                لفهم كيفية استخدامك لخدمات أخبار24 وتطبيق وظائف أخرى، ولتطوير خدمات وعروض جديدة.</h6>
              <h6 class="font-weight-bolder"><img src="/img/desktop/tick.svg">لمنحك خدمات خاصة باحتياجاتك
                واهتماماتك، لتزويدك بمحتوى مخصص، والسماح لنا بمعرفتك بشكل أفضل لمنحك المزيد من الخدمات
                التي تطلبها المزيد من العروض ولمنحك تجربة أفضل كمستخدم .</h6>
              <h6 class="font-weight-bolder"><img src="/img/desktop/tick.svg">لتنفيذ معاملات الدفع، لتخزين
                سجل المعاملات، والتأكد من دفع رسوم اشتراكك في خدماتنا، والامتثال للالتزام القانوني أو
                التنظيمي بهذا الصدد . للتواصل معك، للسماح لك بالاتصال بأخبار24، والاحتفاظ بسجل
                محادثاتنا، ولمساعدتك على حل أية مسائل قد تواجهها، ولإرسال العروض الترويجية والتسويق
                المباشر، ولإخبارك بخدماتنا مثل تزويدك بمعلومات عن برامج مقبلة أو إضافة تعديلات على
                ممتلكاتنا الرقمية.</h6>
              <h6 class="font-weight-bolder"><img src="/img/desktop/tick.svg">لإنشاء وللحفاظ على بيئة
                موثوقة وآمنة، التحقيق أو كشف أو منع أو الإبلاغ عن الاحتيال أو التحريفات أو الانتهاكات أو
                الحوادث الأمنية أو غيرها من الأنشطة المحظورة أو غير القانونية المحتملة، ولحماية بائعينا
                وحقوقك وأمان وسلامة خدماتنا، ولتطبيق شروط الخدمة الخاصة بنا أو غيرها من الاتفاقيات أو
                السياسات، وللتحقق من هويتك .</h6>
              <h6 class="font-weight-bolder"><img src="/img/desktop/tick.svg"> الامتثال لأية قوانين أو
                أنظمة سارية، أو الاستجابة لطلبات قانونية للحصول على معلومات من الحكومة أو من خلال
                الإجراءات القانونية، ولتحقيق أي غرض آخر يتم الإفصاح عنه لك فيما يتعلق بخدماتنا، والاتصال
                بك لحل النزاعات وتقديم المساعدة في خدماتنا.</h6>

            </div>
          </div>
        </div>
      </div>
    </div>


  </div>
  @include('layouts.desktop.footer')
@endsection
